/* Add printer popup menu item */
"Add Printer..." = "Ajouter une imprimante…";

/* cancel title */
"Add to Queue" = "Ajouter à la liste d’attente";

/* cancel title The label for the cancel button. */
"Cancel" = "Annuler";

/* Continue title The label for the confirmation button. */
"Continue" = "Continuer";

/* standard title for copies and pages pde */
"Copies & Pages" = "Copies et pages";

/* Error alert message when can't save a PDF or postscript file */
"Could not save to path \'%@\', please choose a different path" = "Impossible d’enregistrer le fichier sur « %@ ». Veuillez choisir un autre emplacement.";

/* Delete Preset Menu Item */
"Delete" = "Supprimer";

/* Last Menu item in the PDF Services popdown menu */
"Edit Menu..." = "Modifier le menu…";

/* Error alert title when can't save a PDF or postscript file */
"Error" = "Erreur";

/* Accessibility description for the button that expands the print dialog. */
"Expanding Print Dialog" = "Déploiement de la zone de dialogue Imprimer";

/* Fax button */
"Fax" = "Faxer";

/* Stopped alert queue info */
"If you do not want to restart the printing of jobs, you may add this job to the queue for later printing. If you select Continue and the printing of jobs cannot be restarted, this job will automatically be added to the queue." = "Si vous ne reprenez pas l’impression maintenant, vous pouvez la tâche à la file d’attente de l’imprimante. La tâche sera imprimée lorsque vous reprendrez l’impression. Si vous cliquez sur Continuer et que l’imprimante ne parvient pas à reprendre l’impression, la tâche sera ajoutée à la liste d’attente.";

/* Last Used Settings Preset Menu Item */
"Last Used Settings" = "Derniers réglages utilisés";

/* Local host name in printer tooltip */
"Local" = "Local";

/* Tooltip for printer with an unknown location */
"Local zone" = "Zone locale";

/* Tooltip for printer with an unknown location */
"Location Unknown" = "Emplacement inconnu";

/* Tooltip for printer with location and host */
"Location: %@\nHost: %@" = "Location : %1$@\nHôte : %2$@";

/* Tooltip for printer with just host */
"Location: Unknown\nHost: %@" = "Location : Inconnue\nHôte : %@";

/* Text in the print dialog when there is low supplies or toner */
"Low" = "Basse";

/* Text in the print dialog when there is low ink */
"Low Ink" = "Niveau d’encre bas";

/* Menu Item when no fax is available */
"No Fax Selected" = "Aucun fax sélectionné";

/* Menu Item when no printer is available */
"No Printer Selected" = "Aucune imprimante";

/* Tile  of Page Setup Window */
"Page Setup" = "Format d’impression";

/* Print button */
"Print" = "Imprimer";

/* Edit printer list popup menu item */
"Print & Fax Preferences..." = "Préférences impression et fax…";

/* Stopped alert queue message */
"Printing of jobs for this printer is stopped. Do you want to continue and restart the printing of jobs?" = "Cette imprimante a été mise en pause. Voulez-vous reprendre l’impression ?";

/* Label for the Rename Preset dialog */
"Rename Preset To:" = "Remplacer le nom du préréglage par :";

/* Rename Preset Menu Item */
"Rename..." = "Renommer…";

/* Last item in the Page Setup Settings popup when option key is pressed */
"Restore Original Default" = "Rétablir les réglages par défaut";

/* Save button Save new Preset Menu Item */
"Save" = "Enregistrer";

/* Last item in the Page Setup Settings popup */
"Save As Default" = "Enregistrer comme réglages par défaut";

/* Save As Preset Menu Item */
"Save As..." = "Enregistrer sous…";

/* Label for the Save Preset dialog */
"Save Preset As:" = "Enregistrer le préréglage sous : ";

/* Standard Preset Menu Item */
"Standard" = "Standard";

/* Conflicting options alert message */
"The %@ option, %@, is not available when %@ is set to %@." = "L’option %1$@, %2$@, est indisponible lorsque %3$@ est réglé sur %4$@.";

/* Error message in alert when the can't make the settings. */
"The document could not be printed.\n\nError = %d." = "Le document n’a pu être imprimé.\n\nErreur : %d.";

/* Error message in alert when the preset name is already in use */
"The preset name \"%@\" is already taken. Please choose a different name." = "Le nom de préréglage \“%@\” est déjà pris. Veuillez choisir un autre nom.";

/* Error message in alert when the preset name is empty */
"The preset name is blank. Please enter a preset name." = "Le champ du nom du préréglage est vide. Veuillez saisir un nom.";

/* Error message in print dialog alert when the selected printer is invalid. */
"The printer that is selected is invalid." = "L’imprimante sélectionnée n’est pas valide.";

/* Conflicting options info message */
"To set %@ to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Pour définir %1$@ en %2$@, sélectionnez Continuer. Pour que %3$@ conserve son réglage actuel, choisissez Annuler.";

/* Paper Size Label */
"Paper Size" = "Taille du papier";

/* Uninstalled option paper size alert message */
"The %@ option, %@, is not available because the required hardware is not installed or the print queue settings are not properly configured." = "L’option %@, %@, est indisponible car le matériel requis n’est pas installé ou parce que les réglages de la file d’attente d’impression ne sont pas corrects.";

/* Conflicting paper size alert message */
"The %@ option, %@, is not available when the destination paper size is set to %@." = "L’option %@, %@, est indisponible lorsque la taille du papier de destination est réglée sur %@.";

/* Conflicting paper size info message */
"To scale to fit to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Pour adapter à %@, sélectionnez Continuer. Pour que %@ conserve son réglage actuel, choisissez Annuler.";

/* Conflicting destination paper alert message */
"The destination paper, %@, is not available when %@ is set to %@." = "Le papier de destination, %@, est indisponible lorsque %@ est réglé sur %@.";

/* Conflicting destination paper info message */
"To set %@ to %@, select Continue. To keep the destination paper at its previous setting, select Cancel." = "Pour définir %@ en %@, sélectionnez Continuer. Pour que le papier de destination conserve son réglage actuel, choisissez Annuler.";

/* Default (fallback) file name */
"Untitled" = "Sans titre";

/* Error message in print dialog alert when the user is not authorized to use the selected printer. */
"You are not authorized to print to the selected printer." = "Vous n’êtes pas autorisé à imprimer sur l’imprimante sélectionnée.";

/* NO_FAX_MODEMS_MESSAGE */
"No fax modems were found." = "Aucun modem fax n’a été trouvé.";
